var Rules = {
	
	contents: [
 		{ 
			title:'Правила', 
			texts:[
                {text:'1.1 - Напишете описание / Напишете описание'},
                {text:'1.2 - Напишете описание / Напишете описание'},
                {text:'1.3 - Напишете описание / Напишете описание'},
                {text:'1.4 - Напишете описание / Напишете описание'},
                {text:'1.5 - Напишете описание / Напишете описание'},
                {text:'1.6 - Напишете описание / Напишете описание'}
            ]
		}
    ],
};